@extends('website.layouts.master')
@section('title')
    مكتب صهيب علي امام | الرئيسية
@endsection
@section('css')
@endsection
@section('page-header')
@endsection
@section('content')
    <div class="intro">
        <div class="container">
            <div class="row">
                <div class="col-md-12 col-sm-12 col-xs-12">
                    <div class="main-slider">
                        <div class="item">
                            <div class="content">
                                <h3>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة</h3>
                                <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص
                                    العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن
                                    يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل
                                    هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.</p>
                                <div class="links">
                                    <a href="">حجز موعد</a>
                                    <a href="">معلومات عنا</a>
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="content">
                                <h3>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة</h3>
                                <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص
                                    العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن
                                    يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل
                                    هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.</p>
                                <div class="links">
                                    <a href="">حجز موعد</a>
                                    <a href="">معلومات عنا</a>
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="content">
                                <h3>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة</h3>
                                <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص
                                    العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن
                                    يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل
                                    هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.</p>
                                <div class="links">
                                    <a href="">حجز موعد</a>
                                    <a href="">معلومات عنا</a>
                                </div>
                            </div>
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <!--=====================================================================-->
    <div class="quick">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-sm-12 col-xs-12">
                    <h4>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة</h4>
                </div>
                <div class="col-md-4 col-sm-12 col-xs-12">
                    <ul>
                        <li><a href="">حجز موعد</a></li>
                        <li><a href="">اتصل بنا </a></li>

                    </ul>
                </div>
            </div>
        </div>
    </div>
    <!--=====================================================================-->
    <div class="about-section">
        <div class="container">
            <div class="row">
                <div class="col-md-6 col-sm-12 col-xs-12">
                    <div class="content">
                        <img src="{{asset('website/images/mini.png')}}" alt="">
                        <h4>من نحن</h4>
                        <h3>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة</h3>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                        <ul>
                            <li> <i class="fa fa-check-circle"></i> هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة </li>
                            <li> <i class="fa fa-check-circle"></i> هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة </li>
                            <li> <i class="fa fa-check-circle"></i> هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة </li>
                            <li> <i class="fa fa-check-circle"></i> هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة </li>
                            <li> <i class="fa fa-check-circle"></i> هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة </li>
                            <li> <i class="fa fa-check-circle"></i> هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة </li>

                        </ul>
                    </div>
                </div>
                <div class="col-md-6 col-sm-12 col-xs-12">
                    <div class="pic">
                        <img src="{{asset('website/images/about.png')}}" alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!--=====================================================================-->
    <div class="services-section">
        <div class="container">
            <div class="row">
                <div class="col-md-12 col-sm-12 col-xs-12">
                    <div class="head">
                        <img src="{{asset('website/images/mini.png')}}" alt="">
                        <h4>خدماتنا</h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one">
                        <img src="{{asset('website/images/icon-1.png')}}" alt="">
                        <h4>القانون التجاري الدولي</h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                        <a href=""> <i class="fa fa-plus"></i> أعرف اكثر</a>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one">
                        <img src="{{asset('website/images/icon-2.png')}}" alt="">
                        <h4>قضايا الضرائب والزكاة والجمارك</h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                        <a href=""> <i class="fa fa-plus"></i> أعرف اكثر</a>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one">
                        <img src="{{asset('website/images/icon-3.png')}}" alt="">
                        <h4>القضايا والدعاوى التأمينية</h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                        <a href=""> <i class="fa fa-plus"></i> أعرف اكثر</a>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one">
                        <img src="{{asset('website/images/icon-4.png')}}" alt="">
                        <h4>القانون المالي والمصرفي</h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                        <a href=""> <i class="fa fa-plus"></i> أعرف اكثر</a>
                    </div>
                </div>

            </div>
        </div>
    </div>
    <!--=====================================================================-->
    <div class="featured-section">
        <div class="container">
            <div class="row">
                <div class="col-md-7 col-sm-12 col-xs-12">
                    <div class="content">
                        <h4>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة</h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                        <div class="col-md-6 col-sm-6 col-xs-12">
                            <div class="one">
                                <div class="icon">
                                    <i class="fa fa-users"></i>
                                </div>
                                <div class="con">
                                    <h4>4</h4>
                                    <span>فريق العمل</span>
                                </div>
                            </div>
                        </div>
                        <div class="col-md-6 col-sm-6 col-xs-12">
                            <div class="one">
                                <div class="icon">
                                    <i class="fa fa-handshake"></i>
                                </div>
                                <div class="con">
                                    <h4>56</h4>
                                    <span> عملاء سعداء</span>
                                </div>
                            </div>
                        </div>
                        <div class="col-md-6 col-sm-6 col-xs-12">
                            <div class="one">
                                <div class="icon">
                                    <i class="fa fa-gavel"></i>
                                </div>
                                <div class="con">
                                    <h4>250</h4>
                                    <span>قضايا و دعاوي ناجحة </span>
                                </div>
                            </div>
                        </div>
                        <div class="col-md-6 col-sm-6 col-xs-12">
                            <div class="one">
                                <div class="icon">
                                    <i class="fa fa-file-alt"></i>
                                </div>
                                <div class="con">
                                    <h4>310</h4>
                                    <span>استشارات قانونية ناجحة </span>
                                </div>
                            </div>
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <!--=====================================================================-->
    <div class="teamWork-section">
        <div class="container">
            <div class="row">
                <div class="col-md-12 col-sm-12 col-xs-12">
                    <div class="head">
                        <img src="{{asset('website/images/mini.png')}}" alt="">
                        <h4>فريق العمل</h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one">
                        <img src="{{asset('website/images/pic-1.png')}}" alt="">
                        <div class="content">
                            <h4>صهيب على امام</h4>
                            <span>فريق العمل</span>
                        </div>
                        <div class="overlay">
                            <a href=""> <i class="fa fa-plus"></i> اعرف أكثر </a>
                        </div>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one">
                        <img src="{{asset('website/images/pic-1.png')}}" alt="">
                        <div class="content">
                            <h4>صهيب على امام</h4>
                            <span>فريق العمل</span>
                        </div>
                        <div class="overlay">
                            <a href=""> <i class="fa fa-plus"></i> اعرف أكثر </a>
                        </div>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one">
                        <img src="{{asset('website/images/pic-1.png')}}" alt="">
                        <div class="content">
                            <h4>صهيب على امام</h4>
                            <span>فريق العمل</span>
                        </div>
                        <div class="overlay">
                            <a href=""> <i class="fa fa-plus"></i> اعرف أكثر </a>
                        </div>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one">
                        <img src="{{asset('website/images/pic-1.png')}}" alt="">
                        <div class="content">
                            <h4>صهيب على امام</h4>
                            <span>فريق العمل</span>
                        </div>
                        <div class="overlay">
                            <a href=""> <i class="fa fa-plus"></i> اعرف أكثر </a>
                        </div>
                    </div>
                </div>
                <div class="clearfix"></div>
                <div class="col-md-12 col-sm-12 col-xs-12">
                    <div class="see-more">
                        <a href="">باقى فريق العمل</a>
                    </div>
                </div>



            </div>
        </div>
    </div>
    <!--=====================================================================-->
    <div class="media-section">
        <div class="container">
            <div class="row">
                <div class="col-md-7 col-sm-12 col-xs-12">
                    <div class="content">
                        <h3>المركز الإعلامي</h3>
                        <h5>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة</h5>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.</p>
                        <ul>
                            <li><a href="">الاخبار</a></li>
                            <li><a href="">معرض صور </a></li>
                            <li><a href="">معرض فيديو</a></li>
                            <li><a href="">مدونة</a></li>
                        </ul>
                    </div>
                </div>
                <div class="col-md-5 col-sm-12 col-xs-12">
                    <iframe width="100%" height="315" src="https://www.youtube.com/embed/W1f4vrU-VS8"
                        title="YouTube video player" frameborder="0"
                        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                        allowfullscreen></iframe>
                </div>
            </div>
        </div>
    </div>
    <!--=====================================================================-->
    <div class="blogs-section">
        <div class="container">
            <div class="row">
                <div class="col-md-12 col-sm-12 col-xs-12">
                    <div class="head">
                        <img src="{{asset('website/images/mini.png')}}" alt="">
                        <h4> مدونة </h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one-blog">
                        <img src="{{asset('website/images/blog-1.png')}}" alt="">
                        <ul>
                            <li><i class="fa fa-calendar-alt"></i> 10 يناير 2023</li>
                            <li><i class="fa fa-tag"></i> الاستشارات القانونية</li>
                        </ul>
                        <h4>هذا النص هو مثال لنص </h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                        <a href="">اعرف أكثر <i class="fa fa-plus"></i></a>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one-blog">
                        <img src="{{asset('website/images/blog-1.png')}}" alt="">
                        <ul>
                            <li><i class="fa fa-calendar-alt"></i> 10 يناير 2023</li>
                            <li><i class="fa fa-tag"></i> الاستشارات القانونية</li>
                        </ul>
                        <h4>هذا النص هو مثال لنص </h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                        <a href="">اعرف أكثر <i class="fa fa-plus"></i></a>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one-blog">
                        <img src="{{asset('website/images/blog-1.png')}}" alt="">
                        <ul>
                            <li><i class="fa fa-calendar-alt"></i> 10 يناير 2023</li>
                            <li><i class="fa fa-tag"></i> الاستشارات القانونية</li>
                        </ul>
                        <h4>هذا النص هو مثال لنص </h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                        <a href="">اعرف أكثر <i class="fa fa-plus"></i></a>
                    </div>
                </div>
                <div class="col-md-3 col-sm-6 col-xs-12">
                    <div class="one-blog">
                        <img src="{{asset('website/images/blog-1.png')}}" alt="">
                        <ul>
                            <li><i class="fa fa-calendar-alt"></i> 10 يناير 2023</li>
                            <li><i class="fa fa-tag"></i> الاستشارات القانونية</li>
                        </ul>
                        <h4>هذا النص هو مثال لنص </h4>
                        <p>هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص هذا النص هو مثال لنص يمكن أن يستبدل في نفس
                            المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من
                            النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
                            هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى،
                            حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها
                            التطبيق.
                        </p>
                        <a href="">اعرف أكثر <i class="fa fa-plus"></i></a>
                    </div>
                </div>
                <div class="col-md-12 col-sm-12 col-xs-12">
                    <div class="see-more">
                        <a href="">باقى المقالات </a>
                    </div>
                </div>



            </div>
        </div>
    </div>
@endsection
@section('js')
@endsection
